export const JASO_TEXT_1 = `1. 지원분야의 전문가로서 본인의 차별화된 경쟁력이 무엇인지, 또 이를 위해 어떠한 노력을 하였는지 구체적으로 언급하고 입행 후, 어떻게 활용할 것인지 기술해 주십시오.
[준비된 인재]
사랑받는 일등 민족은행 NH농협은행 행원으로서 필수적 역량은 ‘영업력’과 ‘의사소통 능력’, '전문적인 지식'입니다. 대학시절, 금융권 홍보대사 및 3년간의 교내 홍보대사 활동과 금융 자격증 취득을 통해 세 가지 역량을 성장시켰습니다.

금융권 홍보대사를 하며 약 300명의 지역민들에게 가입 시, 우대금리 제공의 이점을 강조하여 금융상품을 홍보하였습니다. 이에 해당 상품 가입률이 상승하는 효과를 거둔 경험이 있습니다. 

교내 홍보대사로서 다양한 고등학생을 상대로 캠퍼스 투어를 진행하며, 의사소통 능력을 길렀습니다. 새로운 사람에게 친근하게 다가가는 자세와 학생 반영을 살피며 상대 맞춤형으로 반응을 이끌어 내는 순발력도 기를 수 있었습니다. 

학부시절, AFPK 자격증 취득과 전공수업의 재무관리, 중급회계 등을 수강하며 개인 자산관리와 기업의 재무제표를 분석하는 능력을 키움으로써 경제학의 지식을 쌓았습니다. 

입행 후, 이러한 역량을 바탕으로 고객에게 경제동향을 설명하고 알맞은 금융상품을 제공해 드리겠습니다. 고객의 니즈 충족, 고객 만족을 실현하여 지점 실적과 NH농협은행의 성장에 이바지하겠습니다.

대학생 대외활동 공모전 채용 사이트 링커리어 https://linkareer.com/`;
